<?php
if(isset($model->title_seo) && !empty($model->title)) { $this->title = $model->title_seo; }
if(isset($model->keywords) && !empty($model->keywords)) { $this->registerMetaTag(['name' => 'keywords','content' => $model->keywords]); }
if(isset($model->description) && !empty($model->description)) { $this->registerMetaTag(['name' => 'description','content' => $model->description]); }
?>
<style>
    .content-info h1 {
        padding-bottom: 20px;
        margin-bottom: 14px;
        border-bottom: 1px dotted #4792ca;
        font-weight: 500;
        text-align: left!important;
        color: #303133!important;
        font-size: 36px;
    }

</style>

<section class="content plr" style="background: #f7f7f7;margin-top: 0">
    <div class="content-wrap limit-width">
        <div class="content-row">
            <div class="content-box" style="width: 100%;">
                <div class="content-info" style="background: #f7f7f7;">
                    <div class="pages <?php echo $model->slug ?>">
                        <h1><?php echo $model->name ?></h1>
                        <div class="pages-content"><?php echo $model->content ?></div>
                    </div>
                </div>
            </div>
        </div>
        <?php if($_SERVER['REQUEST_URI'] == '/page/vakansii') : ?>
            <div class="article-faq-list" style="margin-bottom: 20px">
                <div class="article-faq-list__inner">
                    <div class="faq-list__item">
                        <h3 class="faq-list__title">1. SMM  маманы</h3>
                        <div class="faq-list__text">
                            <p>Негізгі міндеттері:</p>
                            <ul>
                                <li>Instagram, ВКонтакте, Facebook және т.б. әлеуметтік желілерде компанияның брендін ілгерілету үшін SMM-стратегияларды әзірлеу және енгізу.</li>
                                <li>Компания қызметтеріне әлеуметтік желілер аудиториясының адалдығын арттыру.</li>
                                <li>Қоғамдастықтарды дамыту, аудиторияның тартымдылығы мен белсенділігін арттыру: контент-жоспар жазу, посттарды жылжыту, конкурстар өткізу, комментарийлерді модерациялау, хат алмасу.</li>
                                <li>Таргеттелген жарнаманы баптау.</li>
                                <li>Копирайтерлермен, дизайнерлермен және бағдарламашылармен өзара іс-әрекет жасау.</li>
                                <li>Тиімділікті талдау және есептілікті жүргізу.</li>
                                <li>Арна бойынша құжат айналымы мен шоттарды бақылау</li>
                                <li>Арнаның бюджетін басқару. Шығасыларды жоспарлау, келісу, бақылау және оңтайластыру.</li>
                                <li>KPI орындау.</li>
                            </ul>
                        </div>
                    </div>
                    <div class="faq-list__item">
                        <h3 class="faq-list__title">2. Контент-маркетинг бойынша маман</h3>
                        <div class="faq-list__text">
                            <p>Негізгі міндеттері:</p>
                            <ul>
                                <li>Нысаналы аудиторияның маркетингтік стратегиясы мен қажеттіліктеріне сәйкес контент-жоспар құру.</li>
                                <li>Компанияның сайттары мен пабликтеріне арналған ақпараттық контентті дайындау.</li>
                                <li>Сіндеттер қою және автор-фрилансерлердің жұмысын бақылау.</li>
                                <li>Ақпараттық материалдарды компанияның сайттарына орналастыру.</li>
                                <li>Мақалаларды бөлу үшін тақырыптық топтар мен сайттарды іріктеу.</li>
                                <li>Арнаның бюджетін басқару. Шығасыларды жоспарлау, келісу, бақылау және оңтайландыру.</li>
                                <li>Арна бойынша құжат айналымы мен шоттарды бақылау</li>
                                <li>Тиімділікті талдау және есептілікті жүргізу.</li>
                            </ul>
                        </div>
                    </div>
                    <div class="faq-list__item">
                        <h3 class="faq-list__title">3. Директ-маркетинг бойынша маман</h3>
                        <div class="faq-list__text">
                            <p>Негізгі міндеттері:</p>
                            <ul>
                                <li>E-mail, push, sms, мессенджерлер, триггерлер және т.б. арналары бойынша Direct-маркетингтің клиенттерімен байланыс жасау және адалдықты басқару.</li>
                                <li>Стратегияны әзірлеу және іске асыру, жіберілімдерді автоматтандыру, хаттар тізбегін құру.</li>
                                <li>Контент-менеджермен, дизайнермен және бағдарламашылармен өзара іс-әрекет жасау.</li>
                                <li>Жазылушылар базасымен жұмыс (қалыптатыру, сегменттеу, қайта белсендіру, тазалау)</li>
                                <li>Сату жоспарын орындау.</li>
                                <li>Арнаның бюджетін басқару. Шығасыларды жоспарлау, келісу, бақылау және оңтайластыру.</li>
                                <li>Есептілікті талдау және жүргізу.</li>
                                <li>Арна бойынша құжат айналымы мен шоттарды бақылау</li>
                            </ul>
                        </div>
                    </div>
                    <div class="faq-list__item">
                        <h3 class="faq-list__title">4. Мәнмәтіндік жарнама бойынша маман</h3>
                        <div class="faq-list__text">
                            <ul>
                                <li>Яндекс.Директ, Google Ads жүйелерінде мәнмәтіндік жарнаманы жүргізу.  (дайындау, іске қосу, оңтайландыру, масштабтау, жарнамалық науқандардың тиімділігін күнделікті бақылау және талдау).</li>
                                <li>Сату жоспарын орындау.</li>
                                <li>“Мәнмәтіндік бағдарлама” бюджетін басқару. Шығасыларды жоспарлау, келісу, бақылау және оңтайластыру.</li>
                                <li>Жарнамалық науқандарды жүргізу туралы есептілікті жүргізу.</li>
                                <li>Арна бойынша құжат айналымы мен шоттарды бақылау</li>
                            </ul>
                        </div>
                    </div>
                    <div class="faq-list__item">
                        <h3 class="faq-list__title">5. Интернет-маркетолог</h3>
                        <div class="faq-list__text">
                            <p>Негізгі міндеттері:</p>
                            <ul>
                                <li>Маркетингтік белсенділік жоспарын әзірлеу және жүргізу.</li>
                                <li>Адалдық бағдарламасын құру.</li>
                                <li>Сайттардың пайдалану ыңғайлылығын арттыру, пайдаланушы тәжірибесін жақсарту, клиенттердің адалдығын арттыру, компания өнімдерінің сатылымын өсіру мақсатында компанияның сайттарына арналған UX-стратегиясын әзірлеу, іске асыру және талдау.</li>
                                <li>Клиенттің, нысаналы аудиторияның портретін қалыптастыру.</li>
                                <li>Контент-менеджермен, дизайнермен және бағдарламашылармен өзара іс-әрекет жасау.</li>
                                <li>Есептілікті талдау және жүргізу.</li>
                                <li>Құжат айналымы мен шоттарды бақылау.</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        <?php endif; ?>
    </div>
</section>