<?php
$this->title = 'Жиі қойылатын сұрақтар — smartzaim.kz';
$this->registerMetaTag(['name' => 'description','content' => '✔Жиі қойылатын сұрақтар. МҚҰ не үшін жүгіну қажет? Онлайн-қарыз дегеніміз не? Оны ресімдеу үшін не қажет?']);
?>
<script type='text/javascript'>jQuery(document).ready(function() {
        jQuery('h3.faq-list__title').click(function() {
            if (jQuery(this).hasClass('active')) {
                jQuery(this).removeClass('active').siblings('div').slideUp(400);
            } else {
                jQuery('div.faq-list__text').slideUp(400);
                jQuery('h3.faq-list__title').removeClass('active');
                jQuery(this).toggleClass('active').siblings('div').slideToggle(400);
            }
        });
    });
</script>
<section class="content plr">
    <div class="content-wrap limit-width">
        <div class="content-row">
            <div class="content-box">
                <div class="content-info" style="padding-top: 0">
<div class="article-faq-list">
    <div class="article-faq-list__inner">
        <h1 class="head-orange">
            <i>?</i>
            <span>Жиі қойылатын сұрақтар</span>
        </h1>
        <div class="faq-list">
            <h2>Дайындық</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Неліктен МҚҰ жүгінген жөн?</h3>
                <div class="faq-list__text">
                    <p>Микроқаржы ұйымына хабарласу себептері:</p>
                    <ul>
                        <li>
                            жылдам. Қарыз бір күн ішінде ресімделеді. Ол үшін онлайн өтінім жіберу немесе кеңсеге жеке келу
                            жеткілікті. Ақшаны өтініш берген күні-ақ алуға болады;
                        </li>
                        <li>
                            шағын соманы қысқа мерзімге рәсімдеуге болады. Банктердің көпшілігі 50 000 рубльден басталатын
                            соманы 3 айдан астам мерзімге  береді. Әдетте бұл көп әрі ұзақ. Ал жалақыға жету үшін 3 000 рубльді
                            5 күнге қарызға алу жеткілікті. Ол үшін үлкен кредит алу тиімсіз;
                        </li>
                        <li>адал шарттар. Банктер кредиттік тарихы нашар немесе бейресми кірісі бар клиенттерден бас тартады. МҚҰ үшін бұл бас тартуға сылтау емес;</li>
                        <li>
                            МҚҰ кредит тарихын түзетеді. Уақытылы өтелген қарыздардың бірқатары КТБ кредит тарихына оң әсер
                            етеді. Осыдан кейін-ақ Сіз банкке кредиттік карталар  немесе үлкен кредиттер алу үшін жүгіне аласыз;
                        </li>
                        <li>
                            заңды. Микроқаржы ұйымының қызметі Федералдық заңмен реттеледі, ал әрбір компания Орталық банкте
                            тіркелген. Ақша Тараптардың барлық талаптары мен жауапкершіліктері көрсетілген шарт арқылы беріледі.
                            Кез келген даулы жағдай бойынша жоғары тұрған инстанцияларда дауласуға болады. Бейтаныс адамдар
                            қарыз бере отырып, мәміленің қауіпсіздігіне кепілдік бермейді;
                        </li>
                    </ul>
                    <p>Микроқарыз бір ай ішінде шешуге болатын уақытша қаржылық қиындықтар туындаған кезде тиімді.
                        Бұл жағдайда достарыңызға немесе таныстарыңызға өз проблемаларыңыз туралы айтудың қажеті болмайды.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="loan_online">Онлайн қарыз дегеніміз не?</h3>
                <div class="faq-list__text">
                    <p>Онлайн-қарыз – МҚҰ сайтында рәсімдеуге болатын микроқарыздың бір түрі. Сауалнаманы толтырудан бастап
                        ақша беруге дейінгі барлық рәсім электрондық қолтаңбаны пайдалана отырып, қашықтықтан жүргізіледі.
                        Қаражат картаға немесе банктегі шотқа аударылады. Кеңсеге бару талап етілмейді.
                    </p>
                    <p>Қарыздың бұл түрі МҚҰ бөлімшесіне баруға уақыт немесе мүмкіндік болмаған кезде тиімді. Сервистер бүкіл
                        әлем бойынша тәулік бойы жұмыс істейді. Ақшаны тәуліктің кез келген уақытында Қазақстанның кез келген
                        жерінен алуға болады. Ең бастысы – Интернетке қол жетімділіктің болуы.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Ресімдеу  үшін не қажет?</h3>
                <div class="faq-list__text">
                    <p>Тіркеу үшін сізге тек тіркелімі бар паспорт қажет. Кейбір жағдайларда деректерді КТБ беруге келісім және
                        КТБ  деректерді сұратуға келісім талап етілуі мүмкін. Табыстар туралы анықтаманы ұсынудың қажеті жоқ.
                    </p>
                    <p>Сонымен қатар:</p>
                    <ul>
                        <li>
                            ұялы телефон нөмірі. Ол қосулы және қолында болуы тиіс. Оған жүйеде тіркелгенін және құжаттарға
                            қол қоюды растайтын кодтар келетін болады. Көрсетілген нөмірге сауалнаманы тексеру үшін МҚҰ өкілдері
                            қоңырау шалуы мүмкін. Кейбір ұйымдар қарыз алушыға тіркелген нөмірді көрсетуді сұрайды. Бұл шарт сайтта көрсетіледі;
                        </li>
                        <li>туыстарының немесе жақын таныстарының стационарлық телефон нөмірі;</li>
                        <li>жұмыс туралы мәлімет: ұйымның мекенжайы және телефоны;</li>
                        <li>шот нөмірі, картасы немесе электронды әмияны, Қазпошта шоты. Бұл деректер ақша аудару үшін қажет болады;</li>
                        <li>құжаттарды жеткізу үшін қолданыстағы электрондық пошта мекенжайы қажет болады.</li>
                    </ul>
                    <p>Бұл өтінішті ресімдеу үшін қажетті құжаттар мен мәліметтердің толық тізбесі. МҚҰ байланысты ол аздап өзгеруі мүмкін.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Кім қарыз алушы бола алады?</h3>
                <div class="faq-list__text">
                    <p>Кредитке өтінімді ел аумағында паспорты және тіркеуі бар кез келген кәмелетке толған азамат бере алады.
                        Әлеуметтік мәртебенің маңызы жоқ. Ең бастысы – тұрақты табыс көзінің болуы, сондықтан қарызды зейнеткерлер,
                        студенттер, декреттегі аналар, өзін-өзі жұмыспен қамтығандар, жеке кәсіпкерлер ала алады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Өзіңіз туралы ақпаратты интернетте қалдыру қауіпсіз бе?</h3>
                <div class="faq-list__text">
                    <p>Дербес деректерді қорғау заңмен және ұйымның ішкі құжаттамасымен реттеледі.
                        Нормативтік актілерге сілтеме «жеке деректерді өңдеуге келісім» чек-боксына қарама-қарсы өтінімді
                        жіберу уақытында белсенді. Мәліметтер үшінші тұлғаларға тек төмендегі жағдайларда ғана берілуі мүмкін:
                    </p>
                    <ul>
                        <li>мемлекеттік немесе уәкілетті органдардың сұрауы бойынша;</li>
                        <li>пайдаланушының келісімі бойынша;</li>
                        <li>қызметтер көрсету үшін;</li>
                        <li>егер пайдаланушы шартты бұзса, компанияның құқықтарын қорғау үшін.</li>
                    </ul>
                    <p>Мәліметтер қорғалған арналар бойынша берілетін болғандықтан, ақпараттың кездейсоқ жылыстауына  жол берілмейді.
                        Нормативтік актілер шеңберінен шығатын кез келген іс-әрекетке жоғары тұрған ұйымдарда дау айтылуы мүмкін.
                    </p>
                    <p>Қауіпсіздікті арттыру  үшін кредит жабылғаннан кейін МҚҰ деректер базасынан мәліметтерді алып тастау және жеке кабинетті жою туралы өтініш жіберуге болады.
                        Бірақ тұрақты клиенттің барлық артықшылықтары жойылады, ал егер қайтадан ақша алу қажет болса, тіркеуден өтуге тура келеді.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарыз қандай мерзімге ресімделеді?</h3>
                <div class="faq-list__text">
                    <p>МҚҰ  қарыз берудің ең ұзақ мерзімі – 12 ай. Бірақ әрбір ұйым осы мәннен аспайтын өз шекараларын белгілей
                        алады. Микроқаржылық ұйымдардың көпшілігі жаңа клиентке ең көп дегенде бір айға ұзарту мүмкіндігімен
                        алғашқы кредит береді. Қайталама клиенттерге ұзақ мерзімге берілетін қарыздар қолжетімді. Әрбір жаңа
                        сәтті жабылған кредитпен оның мөлшері көбейіп отырады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарыздың ең көп сомасы қандай?</h3>
                <div class="faq-list__text">
                    <p>Жаңа клиенттерге 75 000 теңгеден 200 000 теңгеге дейін кредиттер қолжетімді. Түпкілікті сома кредиттеу
                        бағдарламасына, қарыз мерзіміне, клиенттің табысына, кредиттік тарихына байланысты болады.
                        Әрбір сәтті жабылған кредит бойынша лимит артып отырады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="choose_mfo">МҚҰ қалай таңдауға болады?</h3>
                <div class="faq-list__text">
                    <p>Бірінші кезекте тіркеу нөмірі бойынша Қазақстан Ұлттық Банкінің тізіліміндегі МҚҰ туралы жазбаны тексеру
                        қажет. Жазба болмаса, бұл компания лицензиясыз, заңсыз жұмыс істейді деген сөз.
                    </p>
                    <p>Пікірлерді зерделеңіз. Бұл – тікелей қарыз алушылардан компания жұмысының ерекшеліктері туралы білудің сенімді тәсілі.</p>
                    <p>Біздің сайтта бір мезгілде бірнеше МҚҰ әртүрлі параметрлері: мерзімдері, сомалары, пайыздары, акцияларының болуы бойынша салыстыруға болады.
                    </p>
                    <p>Таңдау мақсаттарға байланысты болады. Егер ақша бір рет қажет болса және жоспарда қайталама кредиттер
                        алу болмаса, онда Сіз акцияларды пайдалана аласыз, бұл жағдайда бірінші қарыз артық төлемсіз жасалады. Егер Сіз МҚҰ тұрақты
                        ынтымақтастықты жоспарласаңыз, онда төмен пайыздық мөлшерлемесі бар және оны төмендету мүмкіндігі бар ұйымдарды таңдаған дұрыс.
                    </p>
                    <p>МҚҰ  таңдау кезінде Сіз мына жайларға назар аударуыңыз қажет:</p>
                    <ul>
                        <li>ұзарту мүмкіндігі мен шарттары: құны және мерзімі;</li>
                        <li>мерзімінен бұрын өтеу. Көбінесе, МҚҰ қарызды мерзімінен бұрын өтеуге кедергі жасамайды, бірақ
                            олар кредитті пайдаланғаны үшін артық төлемді қайта есептемейді.
                            Қарызды нақты пайдаланғаны үшін пайыздар есептелетін ұйымдарды таңдаған жөн.
                        </li>
                        <li>кешіктіргені үшін санкциялар. Олар неғұрлым жеңіл болса, соғұрлым жақсы. Дегенмен, қарызды мүлдем
                            жинамаған дұрыс. Кез келген МҚҰ айыппұлдар мен өсімпұлдар жоғары;
                        </li>
                        <li>төлем тәсілдері. Төлемді бірнеше тәсілмен, оның ішінде комиссиясыз төлеу мүмкіндігіне назар аударыңыз;</li>
                        <li>кредиттің толық құны (кредитті пайдаланғаны үшін алынатын пайыздар және басқа да шығындар: сақтандыру, комиссия және т. б.)</li>
                    </ul>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Басқа ұйымдарда кредит бойынша төлеу мерзімі өтіп кеткен жағдайда қарызды рәсімдеуге бола ма?</h3>
                <div class="faq-list__text">
                    <p>Оң кредит тарихы мақұлдау мүмкіндігін арттырады, бірақ бұл өтінімді қарау кезіндегі негізгі критерий
                        емес. МҚҰ қарыздар тіпті мінсіз емес кредиттік тарихы бар адамдарға да беріледі. Бірақ ешқандай кредиттік  ұйым 100% мақұлдау кепілдігін бермейді.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарыз алушыға ресми жұмыс орны болмаса, кредитті мақұлдай ма?</h3>
                <div class="faq-list__text">
                    <p>МҚҰ жұмыс орнынан анықтама ұсыну талап етілмейді. Бірақ тұрақты және орнықты табыс көзі болуы тиіс:
                        зейнетақы, шәкіртақы, жәрдемақы, рента, жалақы және т.б. Жұмыс туралы мәліметтердің көрсетілуінсіз,
                        бірақ жоғары пайызбен, тек паспорт және телефон нөмірі бойынша кредит беретін ұйымдар бар.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Мақұлдау мүмкіндігін қалай арттыруға болады?</h3>
                <div class="faq-list__text">
                    <p>
                        Онлайн өтінім беру кезіндегі басты қағида – деректердің толықтығы мен дұрыстығы.
                        Сауалнамадағы барлық мәліметтер адал және қатесіз толтырылуы тиіс.
                    </p>
                    <p>Кредитті рәсімдеудің негізгі қағидалары:
                    </p>
                    <ul>
                        <li>деректер паспорттағыдай барлық қысқартулармен және нүктелермен енгізіледі;</li>
                        <li>телефондар өзекті және жұмыс істеп тұруы тиіс;</li>
                        <li>сауалнаманың барлық жолдарын, қосымша байланыстар мен табыс көзі туралы мәліметтерді қоса алғанда, толық толтырылуы тиіс;</li>
                        <li>егер фотосурет немесе бейне арқылы сәйкестендіру талап етілсе, ұқыпты көрінген жөн;</li>
                        <li>МҚҰ қоңырауына міндетті түрде жауап беру керек. Маманмен сыпайы сөйлесіп, толық және тиісті жауаптар беріңіз;</li>
                        <li>байланыс тұлғаларына ұйымның қоңырау шалуы мүмкін екенін және оның мақсаты туралы ескертіңіз;</li>
                        <li>карта немесе шот қарыз алушының атына ресімделуі тиіс. Олай болмаған жағдайда, кредит беруден бас тартылады.</li>
                    </ul>
                    <p>Сауалнамадан алынған мәліметтер әртүрлі тәсілдермен тексерілетінін есте ұстаған жөн, сондықтан кез-келген жалған сөз кредит беруден бас тартуға әкеледі.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Сауалнаманы толтырмай тұрып, өтінімнің мақұлданатынын немесе мақұлданбайтынын қалай білуге болады?</h3>
                <div class="faq-list__text">
                    <p>Әрбір сауалнаманы автоматтандырылған жүйелер және кредиттік ұйымның мамандары қарайды.
                        Шешім көптеген факторларды ескере отырып, бірнеше критерийлер бойынша қабылданады.
                        Өтінім бергенге дейін ешкім шешімнің қандай болатынын нақты айта алмайды.
                    </p>
                </div>
            </div>
            <h2>Ресімдеу</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="how_apply">Өтінімді қалай беруге болады?</h3>
                <div class="faq-list__text">
                    <p>
                        Smartzaim.kz сервисі рейтинг, пайдаланушылардың пікірлері, алу тәсілдері, ақшаны қайтару бойынша оларды
                        салыстыра отырып, сәйкес келетін кредит компаниясын таңдауға көмектеседі.
                        Ол үшін іздеу шарттарын: сомасын, кредит мерзімін, қосымша параметрлерді дұрыс қою керек.

                    </p>
                    <p>
                        Төменде қарыз алушының талаптарына сәйкес келетін МҚҰ ұсынылады. Әрбір ұйым туралы қысқаша ақпаратты:
                        артықшылықтарын, қарыз алушыларға қойылатын талаптарды, алу және қайтару тәсілдерін оқуға болады.
                    </p>
                    <p>
                        Кредитті ресімдеу үшін «ақша алу»батырмасын басу қажет. Жүйе МҚҰ ресми сайтына қайта бағыттайды.
                    </p>
                    <p>Ресімдеу үшін Сізге:</p>
                    <ul>
                        <li>кредит параметрлерін толтырып, артық төлемді есептеу;</li>
                        <li>«кредитті рәсімдеу» батырмасын басу;</li>
                        <li>барлық қажетті жолдарды толтыру;</li>
                        <li>телефон нөмірін СМС кодымен растау;</li>
                        <li>дербес деректерді өңдеу шарттарын оқу және қабылдау;</li>
                        <li>ақша алу үшін деректемелерді толтыру;</li>
                        <li>өтінімді қарауға жіберу;</li>
                        <li>шешімді күту;</li>
                        <li>шартқа қол қою;</li>
                        <li>ақшаны алу қажет.</li>
                    </ul>
                    <p>Кредиттік ұйымның қағидаларына байланысты ресімдеу кезеңдерінде айырмашылықтар болуы мүмкін.
                        Мысалы, кейбіреулерінде паспорттың сканерлеуін электрондық поштаға жіберу немесе қарыз алушыға
                        тиесілігін тексеру үшін картадағы қаражатты резервтеуді растау талап етіледі.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Өтінімді қайдан ресімдеуге болады?</h3>
                <div class="faq-list__text">
                    <p>Микроқарызға өтінімді МҚҰ кеңсесінде немесе сайтта беруге болады.</p>
                    <p>
                        Кейбір кредиттік ұйымдар қайталама клиенттерге қауырт желі телефонына қоңырау шалу немесе
                        сервистік нөміріне SMS жіберу арқылы кредит алуға мүмкіндік береді.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Өтінім неге қаралмайды?</h3>
                <div class="faq-list__text">
                    <p>Өтінім бірнеше жағдайда қарауға жіберілмейді:</p>
                    <ul>
                        <li>мәліметтер дұрыс толтырылмаған. Мекенжайлар мен нөмірлер форматына ерекше назар аудару керек;</li>
                        <li>барлық міндетті жолдар толтырылмаған;</li>
                        <li>клиент МҚҰ шарттарына сай емес. Мысалы, кейбір ұйымдар кредитті 18 жастан емес, 21 жастан бастап ресімдейді.</li>
                    </ul>
                    <p>Жүйеде іркілістер болуы мүмкін. Өтінімді кейінірек рәсімдеу үшін тырысып көруге болады.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Табыс қалай расталады?</h3>
                <div class="faq-list__text">
                    <p>
                        МҚҰ кредитті ресімдеу үшін табысты құжаттамалық растау талап етілмейді. Ірі сомалар бойынша ерекшелік
                        болуы мүмкін, бірақ мұндай өтінімдер жеке қарастырылады және құжаттар тізбесі бөлек келісіледі.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Ресімдеу үшін қандай құжаттар қажет?</h3>
                <div class="faq-list__text">
                    <p>
                        Өтінім беру үшін Сізге тек паспорт қажет. Бірақ МҚҰ жеке басын куәландыратын кез-келген басқа құжатты,
                        сондай-ақ КТБ деректерді беруге келісімді және КТБ деректерді сұрауға келісімді сұрау құқығын өзіне қалдырады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарызды уақытша тіркелім арқылы ресімдеуге бола ма?</h3>
                <div class="faq-list__text">
                    <p>Қазақстан азаматтары микрокредитті  уақытша тіркелім арқылы ресімдей алады.
                        Бірақ мұндай қызметтерді барлық МҚҰ ұсынбайды. Бұл туралы ақпарат ұйымның сайтында болады.
                    </p>
                    <p>Шешімді қанша уақыт күту керек?</p>
                    <p>Мерзім ұйымға және ол қолданатын бағалау жүйесіне байланысты. Егер процесс автоматтандырылған болса,
                        онда шешім бірнеше минут ішінде келеді. Егер қолмен тексеру қолданылса,
                        онда процесс кешіктіріледі. Сондай-ақ, шешім қабылдау жылдамдығына ақпараттың толықтығы мен сенімділігі,
                        мерзімі, сомасы әсер етеді. Орташа алғанда, өтінімді қарауға 1-ден 30 минутқа дейін уақыт кетеді.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Құжаттарға қол қою процесі қалай жүреді?</h3>
                <div class="faq-list__text">
                    <p>Құжаттарға электрондық қол қойылады. Заңға сәйкес, бұл әдеттегі қолтаңбаның толық баламасы және бірдей заңдық күшке ие.
                    </p>
                    <p>Егер клиент кредит шарттарымен, мерзіммен, сомамен, артық төлеммен келіссе, онда арнайы жолға
                        СМС түрінде жіберілген кодты енгізеді. Бұл қол қойылған болып табылады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Менің құжаттарым қайда?</h3>
                <div class="faq-list__text">
                    <p>МҚҰ байланысты. Көпшілік жағдайларда кредит туралы барлық ақпарат: қайтару мерзімі, кредит сомасы,
                        артық төлем сомасы, қарыз, айыппұлдар, өсімпұлдар, төлемдер жеке кабинетте болады. Шарттың толық
                        талаптары кредит берген ұйымның сайтында бар. Сондай-ақ, оларды құжаттарға қол қою кезінде басып
                        шығаруға немесе сақтауға болады. Кейбір МҚҰ құжаттардың толық пакетін қарыз алушының электрондық поштасына жібереді.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Кредит шарттарын қайдан оқуға болады?</h3>
                <div class="faq-list__text">
                    <p>Кез-келген кредит ұйымының веб-сайтында шарттың жалпы талаптары мен қарыз беру қағидалары бар.
                        Оларды өтініш бергенге дейін зерттеуге болады. Құжаттарға қол қою алдында жеке кабинетте Шарттың жеке талаптары қолжетімді болады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Шешімді қалай білуге болады?</h3>
                <div class="faq-list__text">
                    <p>Кредит беру туралы шешім электрондық поштаға келіп түседі немесе СМС жіберіледі. Сондай-ақ, қарау процесін жеке кабинетте бақылауға болады. «Өңдеуде»,
                        «Шешілмеген» немесе ұқсас мәртебелер қарау процесінің аяқталмағанын көрсетеді. Егер өтінім мақұлданса,
                        онда жеке кабинетте кредит параметрлері мен шарт талаптары туралы мәліметтер пайда болады.
                    </p>
                </div>
            </div>
            <h2>Алу</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="where_money">Ақша қайда аударылады?</h3>
                <div class="faq-list__text">
                    <p>МҚҰ  байланысты ақша келесі тәсілдермен берілуі мүмкін:</p>
                    <ul>
                        <li>картаға;</li>
                        <li>банктегі есеп айырысу шотына;</li>
                        <li>электрондық әмиянға;</li>
                        <li>МҚҰ бөлімшесінде қолма-қол ақшамен;</li>
                        <li>байланыс бөлімшесінде қолма-қол ақшамен.</li>
                    </ul>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Ақша қаншалықты тез келеді?</h3>
                <div class="faq-list__text">
                    <p>Көбінесе ақша бірнеше минут ішінде түседі. МҚҰ құжаттарға қол қойылғаннан кейін дереу клиенттің шотына ақша аударады.
                        Есептеу жылдамдығы картаны шығарған банкке байланысты. Ең ұзақ мерзім – 5 жұмыс күні.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Егер карта болмаса, ақшаны қалай алуға болады?</h3>
                <div class="faq-list__text">
                    <p>Кеңседе қолма-қол ақша беретін КОНТАКТ бөлімшелері арқылы немесе электронды әмиянға түсетін кредит ұйымын іздеңіз.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Ақша алудың қандай әдісін таңдау керек?</h3>
                <div class="faq-list__text">
                    <p>
                        Картаның болуына және ақшаны пайдалану мақсаттарына байланысты. Ең ыңғайлысы – Visa немесе MasterCard
                        атаулы картасы. Сіз одан ақша ала аласыз, дүкендерде төлей аласыз, аударымдар мен төлемдер жасай аласыз.
                        Банктік шоттан, егер ол картаға бекітілмеген болса, қолма-қол ақшаны алу қиын болады, Сізге банкке
                        хабарласуға тура келеді. Электрондық әмияндар интернет-сатылымдарын төлеуге жарамды, ал олардан ақша
                        алу тиімсіз. Егер Сізге қолма-қол ақша қажет болса, оларды беру бөлімшелерінен немесе КОНТАКТ аударым
                        жүйесінің кеңсесінен алуға болады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">
                    Демалыста немесе түнде ақша келе ме?
                </h3>
                <div class="faq-list__text">
                    <p>МҚҰ ақшаны демалыссыз, тәулік бойы автоматты режимде аударады. Есептеу мерзімі картаны шығарған банкке байланысты болады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Егер ақша келмесе не істеу керек?</h3>
                <div class="faq-list__text">
                    <p>Егер ақша шотқа түспесе, Сіз:</p>
                    <ul>
                        <li>өтінімнің мәртебесін тексеріңіз. Мүмкін, кредиттен бас тартылуы ықтимал немесе сауалнама әлі қарастырылып жатыр;</li>
                        <li>өтінімде көрсетілген картаның немесе шоттың деректемелерін тексеріңіз;</li>
                        <li>картаны шығарған банктен шоттың бұғатталмағанын анықтаңыз.</li>
                    </ul>
                    <p>Егер проблема болмаса, онда ақша 5 жұмыс күні ішінде түседі.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Кредит алу туралы ойымды өзгерттім, енді не істеуім керек?</h3>
                <div class="faq-list__text">
                    <p>Өтінімнің мәртебесіне байланысты:</p>
                    <ul>
                        <li>қарастырылып жатқан кредиттің  күшін жоюға болады;</li>
                        <li>егер мақұлданса, бірақ шартқа қол қойылмаса, онда бас тартуға болады. Әзірге қол қойылмаған болса, клиенттің кредиттік ұйым алдында да міндеттемелері жоқ;</li>
                        <li>ақша аударылған жағдайда бас тартуға болмайды, тек оны мерзімінен бұрын қайтаруға ғана болады.</li>
                    </ul>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Олар туыстарға қоңырау шала ма?</h3>
                <div class="faq-list__text">
                    <p>Ақшаны бере отырып, МҚҰ тәуекелге бел буады. Қайтарылмаған кредиттерден келетін шығындарды барынша
                        азайту үшін, ұйым әр қарыз алушыны сауалнаманы талдайтын және КТБ мен зейнетақы қорына сұраныс жасайтын
                        автоматтандырылған жүйелер арқылы тексереді. Шешім қабылдауда банк қызметкерлерінің қарыз алушымен және
                        байланысатын адамдармен жеке қарым-қатынасы маңызды рөл атқарады, сондықтан көп жағдайда олар сауалнамада
                        көрсетілген телефондарға қоңырау шалады. Автоматтандырылған тексеру нәтижелері бойынша ғана шешім қабылдайтын
                        МҚҰ бар. Бұл жағдайда қоңыраулар болмайды. Бұл туралы кредиттік ұйым сайтта хабарлайды.
                    </p>
                </div>
            </div>
            <h2>Төлем</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="when_pay">Қашан төлеу керек?</h3>
                <div class="faq-list__text">
                    <p>Төлем мерзімі кредит түріне байланысты. Бір айға дейінгі қысқа мерзімді қарыздарды, көбінесе, негізгі
                        қарыз бен пайыздарды қамтитын бір сомамен қайтару қажет. Төлем мерзімдері шарттың жеке талаптарында көрсетілген.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">
                    Қарызды қандай тәсілдермен төлеуге болады?
                </h3>
                <div class="faq-list__text">
                    <p>Кредитті өтеудің барлық тәсілдері кредит ұйымының веб-сайтындағы «төлем»бөлімінде бар. Шотқа ақша салудың кең таралған тәсілдері:</p>
                    <ul>
                        <li>МҚҰ сайтында немесе жеке кабинет арқылы картамен;</li>
                        <li>деректемелер бойынша банкаралық аударыммен;</li>
                        <li>терминалдар арқылы;</li>
                        <li>байланыс салондарының кассалары;</li>
                        <li>электрондық ақша;</li>
                        <li>ұялы телефон шотынан аудару арқылы;</li>
                        <li>МҚҰ кеңсесінде қолма-қол ақшамен төлеуге болады.</li>
                    </ul>
                    <p>Қарыздың бәрі бірдей жоғарыда аталған тәсілдермен төлеуне бермейді.Бірақ әрдайым ұйымға қарамастан,
                        Сізге банкаралық аударым арқылы деректемелер бойынша төлем жасауға болады.
                    </p>
                    <p>Міндетті түрде есептеу мерзімі мен комиссияны ескеру қажет. Қаражатты енгізу жауапкершілігі клиентке жүктеледі.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарызды қолма-қол ақшамен қайтаруға бола ма?</h3>
                <div class="faq-list__text"><p>Кредитті қолма-қол ақшамен төлеудің бірнеше әдісі: </p>
                    <ul>
                        <li>егер мүмкіндік болса, МҚҰ кеңсесінде;</li>
                        <li>деректемелер бойынша кез келген банк арқылы аударумен қамтамасыз етіледі..</li>
                    </ul>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қарызды мерзімінен бұрын қалай өтеуге болады?</h3>
                <div class="faq-list__text">
                    <p>Қарызды мерзімінен бұрын өтеу талаптары шартта көрсетілген. Кейбір ұйымдарда шотқа қажетті соманы салу
                        жеткілікті, ал басқалары алдын ала өтініш жазуды сұрайды. Мерзімінен бұрын өтеу кезінде пайыздарды
                        қайта есептеу талаптары да шартта жазылған.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Кредит картасымен төлеуге бола ма?</h3>
                <div class="faq-list__text">
                    <p>Кредитті кредит картасымен төлеуге болады, бірақ кейбір тәсілдер картаны жеңілдік кезеңінен
                        шығаратынын ескеру қажет. Мысалы, сайттағы онлайн төлем.
                    </p>
                    <p>Төлем жасау кезінде деректемелерде қате жіберілсе, не істеу керек?</p>
                    <p>Ақшаны қайтару үшін төлем жасалған ұйымға өтініш жазу қажет. Өтінішке чектің, паспорт пен кредит шартының
                        көшірмесін тіркеу қажет. Өтініш 5 күн ішінде қаралады. Егер қолданыста жоқ деректемелер көрсетілсе және
                        ақша төлем жүйесінен әрі қарай кетпесе, ақша қайтарылады. Егер олар қолданыстағы шотқа кетсе, онда Сізге
                        ақша алған ұйыммен және шот иесімен мәселенің басын ашып алуға тура келеді.
                    </p>
                    <p>Егер төлем шотқа түспесе не істеу керек?</p>
                    <p>Бөгде ұйым арқылы ақша аударудың ең ұзақ мерзімі – 5 күн, пошта арқылы – 7 күн.
                        Егер бір аптадан кейін қаражат түспеген болса, келесі шараларды қабылдаған жөн:
                    </p>
                    <ul>
                        <li>чектегі деректемелерді тексеру. Егер қате жіберілсе, төлемді қайтару туралы өтініш жазыңыз;</li>
                        <li>егер қате болмаса, төлем жүйесінің қолдау қызметіне хабарласыңыз (байланыстар чекте немесе түбіртекте көрсетілген);</li>
                        <li>егер төлем жүйесі ақшаның иесіне жеткізілгені туралы есеп берсе, онда МҚ қолдау қызметіне төлемді іздеу туралы өтінішпен жүгіну қажет.</li>
                    </ul>
                    <p>Төлемге қатысты кез-келген проблемалар бойынша шотқа ақшаны уақытылы төлемегені үшін жауапкершілік
                        клиентке жүктелетінін есте ұстаған жөн. Кідіру себебіне қарамастан, мерзімінен кешіктіргені үшін өсімақылар мен айыппұлдар есептелетін болады.</p>
                </div>
            </div>
            <h2>Ұзарту</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Төлемді уақытында жасау мүмкін болмаса, не істеу керек?</h3>
                <div class="faq-list__text">
                    <p>Егер төлем жасау кезінде ақша болмай қалса, бірақ оның түсуін күтіп отырсаңыз, кешіктіріп және
                        айыппұлыңызды көбейтіп, кредит тарихын кешіктіріп бұзба,аныңыз жақсы. ОЛ үшін қарызды өтеу мерзімін ұзарту қызметін пайдалануға болады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title" id="how_much">Ұзарту қанша тұрады?</h3>
                <div class="faq-list__text">
                    <p>Ұзарту шарттары кредит ұйымына байланысты:</p>
                    <ul>
                        <li>өткен кезең үшін төленетіні пайыздарды төлеу жеткілікті және талаптарды сақтай отырып, кредитті өтеу мерзімі бір айға созылады;</li>
                        <li>ұзарту кезеңінде пайыздар көтеріледі. Мөлшері кредит шарттарында көрсетілген. Орташа алғанда, бұл негізгі мөлшерлемеге қосымша күніне 1-2% ;</li>
                        <li>ұзарту үшін белгіленген соманы төлеу қажет</li>
                    </ul>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қандай мерзімге ұзартуға болады?</h3>
                <div class="faq-list__text">
                    <p>Ұзарту мерзімі МҚҰ  қабылданған кредиттеу шарттарына байланысты. Ұзартудың ең көп таралған тәсілі – 7,
                        14, 30 күнге бекітілген мерзімдер. Клиенттің өзі бір айдан аспайтын кез келген мерзімді таңдай алады.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Ескісін ұзарту үшін жаңа қарыз алуға бола ма?</h3>
                <div class="faq-list__text">
                    <p>Егер қолданыста кредитіңіз болса, онда олар екінші кредит беруден бас тартуы мүмкіндігі мол. Бұл экономикалық тұрғыдан да тиімді емес. Төлемнің мұндай тәсілі
                        қаржылық мәселелерді ұзартады, бірақ оны шешпейді. Ерте ме, кеш пе кредитті жеке қаражаттан жабуға
                        тура келеді. Жалғыз тиімді нұсқа – жаңа қарызды пайызсыз немесе неғұрлым төмен пайызбен алу.
                    </p>
                </div>
            </div>
            <h2>Төлем мерзімінен кешіктірілген жағдайда не істеу керек</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Егер берешек пайда болса, не болады?</h3>
                <div class="faq-list__text">
                    <p>Кредиттік ұйым кешіктірудің бірінші күнінен бастап санкциялар қолданады:</p>
                    <ul>
                        <li>бір жолғы айыппұл;</li>
                        <li>берешек сомасына өсімпұлдар;</li>
                        <li>өскен пайыз түріндегі айыппұлдар.</li>
                    </ul>
                    <p>Олардың бәрі бірден немесе олардың бір бөлігі ғана қолданылуы мүмкін.  Кез келген жағдайда бұл артық
                        төлемді көбейтеді, сондықтан бұған жол бермеген жөн және кредитті төлеу мерзімін кешіктіргенге дейін ұзарту мәселесін шешкен жақсы.</p>
                    <p>Тіпті болмаған жағдайда, МҚҰ қарызды коллекторларға табыстай алады.</p>
                    <p>Егер коллекторлар қарызды өндіріп ала алмаса, онда МҚҰ сотқа береді. Сот шешімі бойынша борышкермен сот орындаушылары айналысады.</p>
                    <p>Егер қарыз үлкен болса және төлеуге мүмкіндік болмаса не істеу керек?</p>
                    <p>Кейбір кредиттік ұйымдарда қарызды қайта құрылымдау қызметі бар, ол – мерзімді ұзарту есебінен ай сайынғы
                        төлемді азайту мақсатында шарт талаптарын өзгерту. Әрбір МҚҰ шарттың жалпы
                        талаптарында сипатталған өз талаптары мен қайта құрылымдау қағидалары бар.
                    </p>
                </div>
            </div>
            <h2>Қайта ресімдеу</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Жаңа қарызды мақұлдау үшін қанша уақыт қажет?</h3>
                <div class="faq-list__text">
                    <p>Егер алдыңғы кредит өтелген болса, онда деректер МҚҰ жүйесінде жаңартылғаннан кейін жаңа өтінім беруге
                        болады. Кредиттің мәртебесін жеке кабинетте қадағалауға болады.
                    </p>
                    <p>Егер алдыңғы кредит өтелген болса, онда деректер МҚҰ жүйесінде жаңартылғаннан кейін жаңа өтінім
                        беруге болады. Кредиттің мәртебесін Жеке кабинетте қадағалауға болады.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Тұрақты клиенттердің қандай артықшылықтары бар?</h3>
                <div class="faq-list__text">
                    <p>Көптеген компаниялар тұрақты қарыз алушыларға мүдделі, сондықтан олар арнайы шарттар ұсынады:</p>
                    <ul>
                        <li>акциялар. Оларға қатысу арқылы құнды сыйлықтар ұтып алуға, қарызды кешіруге немесе төмендетілген пайыздық мөлшерлемені пайдалануға болады;</li>
                        <li>қарыз шарттарын жақсарту. Төленген кредиттер неғұрлым көп болса, Клиенттің сенімі соғұрлым жоғары болады, сондықтан қол жетімді лимит, мерзім артады, пайыздар азаяды;</li>
                        <li>бонустық бағдарламалар. Әр төлемнен болашақ қарыздарды төлеуге болатын бонустар есептеледі.</li>
                    </ul>
                    <p>Тұрақты клиенттер үшін артықшылықтар жиынтығы кредит ұйымына байланысты.</p>
                </div>
            </div>
            <h2>Қолдау</h2>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Кредитті жабу туралы анықтаманы қалай алуға болады?
                </h3>
                <div class="faq-list__text">
                    <p>Әр ұйымда құжаттарға тапсырыс берудің өзіндік тәртібі болуы мүмкін. Әмбебап қағидалар:</p>
                    <ul>
                        <li>еркін нысанда қолмен анықтама беру туралы өтініш жазу;</li>
                        <li>МҚҰ заңды мекенжайына поштамен немесе курьерлік қызмет арқылы жіберу.</li>
                    </ul>
                    <p>Өтінішке паспорттың көшірмесі міндетті түрде қоса берілуі керек, өтініштің өзінде шарттың деректемелері,
                        байланыс тәсілі, анықтаманы жеткізу мекенжайы көрсетілуі керек. Өтінішті хабарлама келетін тапсырыс хат арқылы жіберген жақсы.
                    </p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Егер сайтта проблемалар туындап, өтінім жіберілмесе не істеу керек?</h3>
                <div class="faq-list__text">
                    <p>Онда:</p>
                    <ul>
                        <li>браузердің кэші мен cookie файлдарын тазалаңыз;</li>
                        <li>браузер нұсқасын жаңартыңыз;</li>
                        <li>сайтты басқа браузер арқылы немесе басқа құрылғыдан ашыңыз.</li>
                    </ul>
                    <p>Егер ештеңе көмектеспесе, кейінірек қайта көруге немесе қолдау телефонына қоңырау шалуға болады.
                        Сайтта техникалық жұмыстар жүргізіліп жатуы ықтимал.</p>
                </div>
            </div>
            <div class="faq-list__item">
                <h3 class="faq-list__title">Қайда сұрақ қоюға немесе шағымдануға болады?</h3>
                <div class="faq-list__text">
                    <p>Егер smartzaim.kz сайтының жұмысы бойынша сұрақтар туындаса, Сіз info@smartzaim.kz электрондық поштасы
                        арқылы немесе чатқа хабарласа аласыз. Егер нақты бір ұйымның кредиттері туралы сұрақтар туындаса,
                        онда Сізге оның қолдау қызметіне хабарласуыңыз қажет.</p>
                </div>
            </div>
        </div>
    </div>
</div>
                </div>
                </div>
            <sidebar class="content-sidebar">
                <div class="mfo_card">
                    <div class="mfo_card_company">
                        <a href="#">
                            <noscript>
                                <img src="img/2016/08/4slovo-e1550510710120.png" alt="Честное слово – микрокредит онлайн в Казахстане">
                            </noscript>
                            <img class=" ls-is-cached lazyloaded" src="img/2016/08/4slovo-e1550510710120.png" data-src="img/2016/08/4slovo-e1550510710120.png" alt="Честное слово – микрокредит онлайн в Казахстане">
                        </a>
                    </div>
                    <div class="mfo_card_compare">
                        <a href="#" data-mfo="4slovo" data-title="Честное слово – микрокредит онлайн в Казахстане">Салыстыру</a>
                    </div>
                    <div class="mfo_card_info_link">
                        <a href="#">Подробнее о Честном слове</a>
                    </div>
                    <div class="mfo_card_info">
                        <div class="mfo_card_info_inner">
                            <div class="mfo_card_info_rating">
                                <div class="mfo_card_info_rating_label">Рейтинг:</div>
                                <div class="mfo_card_info_rating_data">
                                    <div class="rating__stars" style="width:92%">
                                    </div>
                                    <div class="rating__val">4.6</div>
                                </div>
                            </div>
                            <div class="mfo_card_info_time">
                                <div class="mfo_card_info_time_label">Мерзімге:</div>
                                <div class="mfo_card_info_time_data">5 – 45 дней</div>
                            </div>
                            <div class="mfo_card_info_sum">
                                <div class="mfo_card_info_sum_label">Сомасы (тнг):</div>
                                <div class="mfo_card_info_sum_data">5 000 – 138 000</div>
                            </div>
                            <div class="mfo_card_info_rate">
                                <div class="mfo_card_info_rate_label">Мөлшерлемесі:</div>
                                <div class="mfo_card_info_rate_data">от 0,67% в день</div>
                            </div>
                            <div class="mfo_card_info_approval">
                                <div class="mfo_card_info_approval_label">Мақұлдау:</div>
                                <div class="mfo_card_info_approval_data">81%</div>
                            </div>
                            <div class="mfo_card_info_accept">
                                <div class="mfo_card_info_accept_label">Қарау:</div>
                                <div class="mfo_card_info_accept_data">5 минут</div>
                            </div>
                            <div class="mfo_card_info_ways">
                                <div class="mfo_card_info_ways_label">Алу:</div>
                                <div class="mfo_card_info_ways_data">
                                    <noscript>
                                        <img src="img/2016/08/all.png" alt="all">
                                    </noscript>
                                    <img class=" ls-is-cached lazyloaded" src="img/2016/08/all.png" data-src="img/2016/08/all.png" alt="all">
                                </div>
                            </div>
                        </div>
                        <a href="#">
                            <div class="mfo_card_button">Ақшаны алу</div>
                        </a>
                    </div>
                </div>
                <div class="subscribe_main">
                    <div class="text_main_subscribe_container">ҚАРЫЗҒА<br>ӨТІНІМ РЕСІМДЕУ</div>
                    <div class="email_sidebar_container">
                        <div class="text_item_subscribe_container">Уақыт жоғалтпайсыз!<br><br>Барлық МҚҰ бір өтінім<br><br>Ең тиімді ұсыныс алу</div>
                        <div class="subscribe-sidebar-item subscribe-sidebar-item--btn-submit">
                            <form>
                                <input class="subscribe-sidebar-item__btn subscribe-sidebar-item__btn--btn-submit" type="submit" value="Өтінім беру">
                            </form>
                        </div>
                    </div>
                </div>
                <div class="mfo_card">
                    <form	class="subscribtion_form subscribtion_form-second">
                        <div	class="aside-subscribe-text">Арнайы ұсыныстар мен акциялар <br>туралы бірінші білгіңіз <br> келе ме?</div>
                        <div	class="email_sidebar_container">
                            <div	class="subscribe-sidebar-item subscribe-sidebar-item--input-email">
                                <input	class="subscribe-sidebar-item__control subscribe-sidebar-item__control--input-email"	placeholder="Email"	type="text"	name="email"	value=""></div>
                            <div	class="subscribe-sidebar-item subscribe-sidebar-item--btn-submit">
                                <input	class="subscribe-sidebar-item__btn subscribe-sidebar-item__btn--btn-submit"	type="submit"	value="Қол қою">
                            </div>
                        </div>
                    </form>
                </div>
            </sidebar>
                </div>
                </div>
</section>
